{
    "status": 1,
    "err_code": 0,
    "data": {
        "hash": "D166CAF0010E0A3D6139F17ECFDF598F",
        "timelength": 255000,
        "filesize": 4075659,
        "audio_name": "薛之谦、何洁 - 有没有 - 2017金曲捞第一季第五期现场",
        "have_album": 1,
        "album_name": "以后的以后",
        "album_id": "526403",
        "img": "http://imge.kugou.com/stdmusic/20130705/20130705170114328449.jpg",
        "have_mv": 1,
        "video_id": "618312",
        "author_name": "何洁",
        "song_name": "有没有 - 2017金曲捞第一季第五期现场",
        "lyrics": "[00:00.47]薛之谦、何洁 - 有没有(Live)\r\n[00:02.56]作词：郭顶\r\n[00:03.48]作曲：郭顶\r\n[00:04.49]原唱：薛之谦\r\n[00:03.41]唤醒师：何洁\r\n[00:32.24]薛：幽默的人都怕误会这种称谓\r\n[00:39.89]这一刻把我当成谁不如白费\r\n[00:47.07]有没有一个人能拒绝安慰\r\n[00:52.87]就剩我一个人能不能全身而退\r\n[01:01.41]有没有真实可以退如何应对\r\n[01:08.53]早知道我何必流泪我自以为\r\n[01:14.15]何：不习惯这个故事已经结尾\r\n[01:21.43]连错也错的这么美任谁都会\r\n[01:29.32]合:有没有人比你懂我的防备\r\n[01:34.13]还是会笑我傻到以为\r\n[01:37.54]这真心的话不能给\r\n[01:41.13]多残忍也都自己安慰\r\n[01:44.61]薛：有没有人比我更惭愧\r\n[01:48.48]越热烈越沉默以对\r\n[01:51.46]合:别看我我不难过\r\n[01:55.15]只要你记得我来过\r\n[02:01.54]何：有没有真实可以退如何应对\r\n[02:20.16]早知道我何必流泪我自以为\r\n[02:25.66]薛：不习惯这个故事已经结尾\r\n[02:32.82]连错也错的这么美任谁都会\r\n[02:39.59]何：有没有人比你懂我的防备\r\n[02:43.96]还是会笑我傻到以为\r\n[02:47.35]合：这真心的话不能给\r\n[02:50.96]多残忍也都自己安慰\r\n[02:54.58]何：有没有人比我更惭愧\r\n[02:58.32]越热烈越沉默以对\r\n[03:01.64]合：别看我我不难过\r\n[03:05.12]只要你记得我来过\r\n[03:24.72]有没有人比你懂我的防备\r\n[03:28.84]还是会笑我傻到以为\r\n[03:32.36]这真心的话不能给\r\n[03:35.85]多残忍也都自己安慰\r\n[03:39.53]有没有人比我更惭愧\r\n[03:43.10]越热烈越沉默以对\r\n[03:46.50]别笑我我不难过\r\n[03:49.83]只要你记得我来过\r\n[03:57.15]只要你记得我来过\r\n",
        "author_id": "4781",
        "privilege": 0,
        "privilege2": "0",
        "play_url": "http://fs.web.kugou.com/d870576d6b2d1b1689a909760f24bb6d/593268de/G098/M08/1E/17/QpQEAFkVcTyAPrEuAD4wi2xCdrM626.mp3",
        "authors": [
            {
                "is_publish": "1",
                "author_id": "3060",
                "avatar": "20170515114300444.jpg",
                "author_name": "薛之谦"
            },
            {
                "is_publish": "1",
                "author_id": "4781",
                "avatar": "20161123142835194.jpg",
                "author_name": "何洁"
            }
        ],
        "bitrate": 127
    }
}